Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: It is the voice of seven of the Lord’s servants of which I speak today. In March 1970, a long hoped-for desire to be of service to the Lord’s chosen servants commenced. From the very outset, opportunities were provided to be directly involved with the Brethren of the Quorum of the Twelve and subsequently with members of the First Presidency for almost four decades. It was during these formative years that an understanding of “my word shall not pass away, but shall all be fulfilled” began to swell in my heart.
ru: Сегодня я буду говорить о голосе семи слуг Господних. В марте 1970 года исполнилось мое давнее желание быть полезным для избранных слуг Господних. С самого начала и вот уже почти четыре десятилетия мне представляется возможность близко общаться с братьями из Кворума Двенадцати, а впоследствии и с членами Первого Президентства. И с течением лет я все лучше и лучше понимаю это изречение: «Слово Мое не прейдет, а исполнено все будет».

source: Important admonition has been given in general conferences of yesteryear and will continue to be expounded by those who have the wisdom of ages past, which allows our hearts to burn within us. It will be in following such counsel that we must be strong, never give up, and endure to the end.
ru: С трибуны Генеральных конференций звучал и еще будет звучать важный призыв от тех, кто преисполнен мудростью минувших лет. Этот призыв заставляет наши сердца гореть. Суть этого наставления и призыва состоит в том, что мы должны быть сильными, никогда не сдаваться и претерпеть до конца.

source: Let me share the direction and counsel given by these prophets of God. For example, it was President Joseph Fielding Smith who often quoted the words set forth in the 24th chapter of Psalms, wherein a question is asked, an answer given, and a blessing promised to the faithful.
ru: Я бы хотел поделиться наставлениями и указаниями, данными этими Пророками Бога. Например, Президент Джозеф Филдинг Смит часто цитировал слова из двадцать третьей главы Псалтири, где задается вопрос и дается ответ и обещание благословения верным.

source: The question: “Who shall ascend into the hill of the Lord? or who shall stand in his holy place?”
ru: Вопрос: «Кто взойдет на гору Господню, или кто станет на святом месте Его?»

source: The answer: “He that hath clean hands, and a pure heart; who hath not lifted up his soul unto vanity, nor sworn deceitfully.”
ru: Ответ: «Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно».

source: The promise: “He shall receive the blessing from the Lord, and righteousness from the God of his salvation.”4
ru: И обещание: «Тот получит благословение от Господа и милость от Бога, Спасителя своего»4.

source: President Harold B. Lee in general conference counseled us to give heed to the words and commandments the Lord shall give through His prophet: “You may not like what comes from the authority of the Church. It may contradict your political views . . . [or] your social views. It may interfere with some of your social life. But if [we] listen to these things, as if from the mouth of the Lord himself, with patience and faith, the promise is that . . . ‘the Lord God will disperse the powers of darkness from before you, and cause the heavens to shake for your good, and his name’s glory’.”5
ru: Президент Гарольд Б. Ли на одной из Генеральных конференций наставлял нас, чтобы мы внимали словам и заповедям, которые Господь будет давать через Своих Пророков. Он сказал: «Может быть, вам не нравится что-то из того, что говорят представители Высшей власти Церкви. Может быть, их слова противоречат вашим политическим взглядам или взглядам на общество. Они могут стать препятствием в вашей общественной жизни. Но если вы будете прислушиваться ко всем этим словам так, как будто они исходят из уст Самого Господа, с терпением и верой, то, как обещано, ‘врата ада не одолеют вас; да, и Господь Бог рассеет силы тьмы перед вами и сделает так, что содрогнутся Небеса на ваше благо и для славы имени Его’»5.

source: Prior to his passing in December 1973, President Lee, speaking to an assembled group of Church employees and their families, posed the question after giving a history of the Church’s welfare program: “Do you believe these prophets knew what they were talking about?” Later in the same address, concerning the Brethren’s counsel to guard against the permissiveness invading the home through inappropriate literature and television, he asked, “Are you too close to the Brethren [so that you] think of them not as prophets but as men just guessing [such counsel] might be a good thing?”6
ru: Незадолго до своей кончины в декабре 1973 года Президент Ли, выступая на конференции церковных служащих и их семей, изложил историю Программы по обеспечению благосостояния, а затем задал такой вопрос: «Верите ли вы, что те Пророки знали, о чем говорили?» И далее, в том же самом выступлении, говоря о наставлении руководителей, призывавших поставить барьеры на пути непристойностей, вторгающихся в дома через неподобающую литературу и телепередачи, спросил: «Неужели вы полагаете, что знаете Братьев достаточно хорошо, что считаете их не Пророками, а обычными людьми, полагающими, что дают полезные советы?»6

source: It was President Spencer W. Kimball who in his writings provided us the comforting words that there is a miracle of forgiveness and God will forgive. In another setting, concerning the unexpected challenges which we may face, President Kimball cautioned us, if individually given the power to alter life-changing moments would we have modified the events at Carthage Jail which resulted in the death of the Prophet Joseph Smith? And more importantly, with such uncontrolled power, what might we have done in the decisive moment of Gethsemane and the words spoken, “Nevertheless not my will, but thine, be done”?7
ru: Другой Пророк, Президент Спенсер В. Кимбалл, в своих трудах оставил нам слова утешения о том, что существует чудо прощения, и что Бог прощает. В других выступлениях, говоря о неожиданных испытаниях, с которыми мы можем столкнуться, Президент Кимбалл предостерег нас, что если бы каждому из нас была дана сила изменить прошлое, то изменили бы мы ход событий в тюрьме Картиджа, приведших к смерти Пророка Джозефа Смита? И, что еще более важно, что сделали бы мы, имея такую немыслимую силу, в решающий момент в Гефсимании, когда прозвучали слова: «Впрочем не Моя воля, но Твоя да будет»?7

source: Each morning in the meeting of the First Presidency, the Brethren take turns praying. I always liked to listen to President Ezra Taft Benson pray. His prayers were almost entirely in thankfulness instead of asking for blessings. Of Another Testament of Jesus Christ, President Benson reiterated the words of the Prophet Joseph Smith “that the Book of Mormon was the most correct of any book on earth, and the keystone of our religion, and a man would get nearer to God by abiding by its precepts, than by any other book.”8 He admonished us to follow the Savior, who said, “Look unto me, and endure to the end, and ye shall live; for unto him that endureth to the end will I give eternal life.”9
ru: Каждое утро на собрании Первого Президентства Братья по очереди произносят молитву. Я любил слушать, как молился Президент Эзра Тафт Бенсон. Его молитвы почти целиком состояли из благодарностей, а просьб о благословениях было мало. Говоря о Новом Свидетельстве об Иисусе Христе, Президент Бенсон часто повторял слова Пророка Джозефа Смита: «Книга Мормона – самая верная из всех книг на Земле и замковый камень нашей религии, и человек станет ближе к Богу, живя по ее поучениям, чем по поучениям любой другой книги»8. Он призывал нас следовать за Спасителем, Который провозгласил: «Уповайте на Меня, терпите до конца, и вы будете жить; ибо тот, кто устоит до конца, тому Я дам вечную жизнь»9.

source: During his nine-month period of service as President of the Church, we all fell in love with the innate goodness of President Howard W. Hunter, who issued invitations for members of the Church to:
ru: За те девять месяцев, в течение которых Президент Говард У. Хантер прослужил на посту Президента Церкви, все мы горячо полюбили его незыблемую праведность, с которой он призывал членов Церкви:

source: “Live with ever more attention to the life and example of the Lord Jesus Christ, especially the love and hope and compassion He displayed. . . .
ru: «Живите с еще большим вниманием к жизни и примеру Господа Иисуса Христа, особенно к той любви, надежде и состраданию, что Он проявил.

source: “ . . . Establish the temple of the Lord as the great symbol of their membership and the supernal setting for their most sacred covenants. It would be the deepest desire of my heart to have every member of the Church be temple worthy.”10
ru: Я приглашаю членов Церкви участвовать в возведении храма Господнего, как великого символа их принадлежности к Церкви и наилучшего места для заключения самых священных заветов. Сильнейшее желание моего сердца – чтобы каждый член Церкви был достоин посещения храма»10.

source: President Gordon B. Hinckley stated: “I have not spoken face to face with all of the prophets of this dispensation. I was not acquainted with the Prophet Joseph Smith, nor did I ever hear him speak. [However,] my grandfather, who as a young man lived in Nauvoo, did hear him and testified of his divine calling as the great prophet of this dispensation.”11
ru: Президент Гордон Б. Хинкли сказал: «Я не говорил лицом к лицу со всеми Пророками этого устроения. Я не был знаком с Пророком Джозефом Смитом и никогда не слышал его проповедей. [Однако] мой дедушка, который в юные годы жил в Наву, слышал лично и свидетельствовал о его Божественном призвании великого Пророка этого устроения»11.

source: President Hinckley bore witness of the First Vision, when young Joseph Smith went to pray in a grove and received his answer through divine revelation from both the Father and the Son.
ru: Президент Хинкли свидетельствовал о Первом видении, когда юный Джозеф Смит удалился в рощу для молитвы и получил ответ через Божественное откровение от Отца и от Сына.

source: President Hinckley’s passion with the building of temples and the sacred work performed therein will be a polar star for each of us to follow.
ru: Особая приверженность Президента Хинкли к строительству храмов и священной работе, совершаемой там, будет путеводной звездой для каждого из нас.

source: Our beloved prophet, President Thomas S. Monson, has reemphasized again the hoped-for desire of the First Presidency who in 1839 gave the direction we should constantly seek even today: “Upon your diligence, your perseverance and faithfulness, the soundness of the doctrines which you preach, the moral precepts that you advance and practice . . . hang the destinies of the human family.”12
ru: Наш возлюбленный Пророк, Президент Томас С. Монсон еще раз акцентировал важность желания Первого Президентства, провозглашенного с надеждой еще в 1839 году, которому мы должны постоянно следовать и сегодня, – «От вашего усердия, вашей преданности и посвященности, от прочности учений, которые вы проповедуете, и от вашей приверженности нравственным устоям, которые вы стараетесь распространять,.. зависит судьба семьи человеческой»12.

source: It is President Monson whom we sustain as the prophet, seer, and revelator and who serves as the resounding voice to the widow, the fatherless, and to all who stand in need. He has truly exemplified in his life the pattern of the Master and the sincere desire to always be found in His service. It is President Monson who is the Lord’s mouthpiece and whose counsel and direction we are admonished to follow. In a very real sense, the Master speaks to us through His prophet. I know, and have recorded in meetings of the Brethren assembled, this to be true.
ru: Именно Президента Монсона мы поддерживаем как Пророка, Провидца и Носителя откровений. Именно он обращает свой громкий голос к вдовам, сиротам и всем испытывающим нужду. Своей жизнью он показывает, как надлежит следовать примеру Учителя, и демонстрирует искреннее желание всегда пребывать на Его службе. Президент Монсон – глашатай Господа, и его советам и руководству нас наставляют следовать. Мы явственно слышим, как Учитель говорит нам через Своего Пророка. Я знаю, что это истинно, и я записывал это для себя на собраниях с Братьями.

source: As one who has been taught at the feet of living prophets and of these latter-day witnesses whom I have known and love, I testify in all truthfulness, as members of this Church heed the words and commandments the Lord gave to the prophets of the testaments and followed by the Lord’s prophet even today, we will more fully understand that “surely the Lord God will do nothing, but he revealeth his secret unto his servants the prophets.”13
ru: Как тот, кто постигал учения у ног живущих Пророков и этих свидетелей последних дней, которых я знаю и люблю, я со всей искренностью свидетельствую, что по мере того, как члены этой Церкви будут внимать словам и заповедям, которые Господь дал Пророкам Ветхого и Нового Заветов, и будут следовать руководству современного Господнего Пророка, мы будем все глубже постигать истину о том, что «Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам»13.

source: Of these truths and that God is in the heavens, that Jesus is the Christ, and of this The Church of Jesus Christ of Latter-day Saints, which has prophets, seers, and revelators to guide us, I bear solemn witness in the sacred name of Jesus Christ, amen.
ru: Об этих истинах и о том, что Бог жив на Небесах, что Иисус есть Христос и что у этой Церкви Иисуса Христа Святых последних дней есть Пророки, Провидцы и Носители откровений, чтобы вести нас, я приношу мое торжественное свидетельство во святое имя Иисуса Христа, аминь.

source: Many years ago I was driving along University Avenue near the mouth of Provo Canyon when I saw ahead of me the traffic slowing down. Up ahead there were police cars with their lights flashing, a fire truck, and several search and rescue vehicles all huddled together, blocking the road into Provo Canyon. At first I was annoyed since it seemed like we might be there for a long time. I was also curious—what was causing all the commotion?
ru: Как-то раз много лет назад, проезжая в машине по Университетской авеню неподалеку от въезда в каньон Прово, я увидел где-то впереди замедление движения. Впереди, расположенные кое-как, блокируя проезд в каньон Прово, стояли полицейские автомобили с мигающими огнями, пожарная машина и несколько автомобилей спасательной службы. Сначала я был раздосадован, так как складывалось впечатление, что нам предстоит там пробыть долго. Мне также было любопытно – что там такое происходит?

source: As I looked up the rock face along the east side of the entrance to Provo Canyon, I saw some men climbing. I assumed they were the search and rescue people. What were they climbing to? Eventually I saw it. Somehow a ewe, a lost sheep, had made her way about 25 feet (8 m) up the rock face, and she was stranded there. She was not a mountain goat or mountain sheep, just a white ewe separated from a shepherd's flock.
ru: Посмотрев вверх на каменную стену на восточной стороне въезда в каньон Прово, я увидел несколько взбирающихся мужчин. Я предположил, что это были спасатели. Куда же они карабкались? В конце концов я увидел, куда. Заблудшая овца каким-то образом влезла по каменной стене примерно на восьмиметровую высоту и не могла оттуда никуда сдвинуться. Это был не горный козел или горная овца, а обычная белая овца, отбившаяся от стада.

source: As I had nothing else to do, I searched the rock face for a way up to where the ewe stood. I could not for the life of me figure out how she ever got there. Nevertheless, she was there, and all the commotion in front of me was focused on her rescue. To this day, I don't know the end of the story since the police figured out a way to get the traffic moving again.
ru: Поскольку делать мне было нечего, я внимательно просматривал каменную стену, пытаясь найти тропку, ведущую к тому месту, где стояла эта потерявшаяся овца, но совершенно не мог себе представить, как она туда забралась. Тем не менее, она там была, и вся эта суматоха впереди сосредотачивалась на ее спасении. До сих пор не знаю, чем закончилась эта история, так как полиция вскоре восстановила движение транспорта.

source: As I drove away, a concern bothered me. While the search and rescue personnel were certainly well intentioned, how would the ewe react to them? I'm sure they had a plan for how they would calm her—perhaps they would shoot her with a tranquilizer dart from a close distance so they could catch her before she fell. Knowing nothing of their plan but knowing a little about how animals react to being cornered by strangers, I worried about the feasibility of their rescue effort. And then I wondered, Where is the shepherd? Certainly he would have the best chance of approaching the ewe without alarming her. The shepherd's calming voice and helping hand were what the situation needed, but he seemed to be missing in action.
ru: Когда я уезжал оттуда, меня беспокоило только одно. В то время как спасатели были безусловно исполнены самых благих намерений, как на них отреагирует эта овца? Уверен, у них был план как-то ее успокоить – возможно, они выстрелили бы в нее с близкого расстояния дротиком с транквиллизатором, чтобы поймать ее до того, как она упадет. Ничего не зная об их плане, но немного зная о том, как животные реагируют на то, как их окружают незнакомые им люди, я переживал, осуществится ли их спасательная операция. И кроме того, я задался вопросом: где же пастырь? Несомненно, он лучше всех смог бы приблизиться к этой овце, не переполошив ее. В этой ситуации были просто необходимы утешающий голос и помощь пастыря, но он словно пропал без вести.

source: As members of the Church, sometimes we seem to be missing in action, just like this shepherd. Consider for a moment what President Monson told the newly called mission presidents at the 2008 seminar for new mission presidents. He said: There is . . . no substitute for a member-oriented proselyting program. Tracting will not substitute for it. Golden questions will not substitute for it. A member-oriented program is the key to success, and it works wherever we try it (Motivating Missionaries, June 22, 2008, 8).
ru: Будучи членами Церкви, иногда и мы словно пропадаем без вести, подобно этому пастырю. Задумайтесь ненадолго над тем, что Президент Монсон сказал новым президентам миссий на семинаре для них, проведенном в 2008 году. Он сказал: «Нет более эффективной программы проповедования Евангелия, чем та, что вовлекает членов Церкви. Этого не заменит хождение по домам или знакомство с людьми на улицах. Этого не заменят ‘золотые вопросы’ миссионеров. Ключом к успеху является программа, ориентированная на членов Церкви, и она работает везде, где бы мы ее ни использовали» («Motivating Missionaries,» June 22, 2008, 8).

source: Viewed in this light, member missionaries—both you and I—are the shepherds, and the full-time missionaries, like the search and rescue team, are trying to do something almost impossible for them to do alone. Certainly the full-time missionaries will continue to do the best they can, but wouldn't it be better if you and I stepped up to do a job that is rightfully ours and for which we are better suited since we know personally those who are lost and need to be rescued?
ru: С этой позиции миссионеры-прихожане – мы с вами – это пастыри, а миссионеры полного дня, подобно спасателям, пытаются сделать то, что почти невозможно им сделать одним. Миссионеры полного дня, безусловно, будут продолжать делать все, что в их силах, но не было бы лучше, если бы мы с вами сами взялись за дело, которое в действительности и следует выполнять нам и для выполнения которого мы лучше подходим, так как лично знаем тех, кто заблудились и нуждаются в спасении?

source: I would like to focus on three objectives for members of the Church found in the Doctrine and Covenants. Each of these encourages us not to be missing in action when friends, neighbors, and family members need our help. This should include those who have fallen away, the less active. All of us should be better member missionaries.
ru: Мне бы хотелось сосредоточиться на трех данных членам Церкви целях, записанных в Учении и Заветах. Каждая из них призывает нас к тому, чтобы мы не пропадали без вести, когда друзья, соседи и родственники нуждаются в нашей помощи. Сюда следует включить и отошедших от Церкви, менее активных. Все мы должны быть лучшими миссионерами-прихожанами.

source: In section 88, verse 81 of the Doctrine and Covenants, we read, And it becometh every man who hath been warned to warn his neighbor. I have had the privilege of traveling to many of the stakes of the Church to encourage the growth and development of ward missions. It has been a very rewarding and spiritual experience for me. I have discovered in these travels, and a recent survey has confirmed the fact, that over one-half of the people in the United States and Canada have little or no awareness of our practices and beliefs. I am certain the percentage would be much larger in other parts of the world. This same survey also showed that when nonmembers interact with faithful members of the Church over an extended period of time or are exposed to clear and accurate information regarding Church beliefs and doctrines, their attitudes become positive and open.
ru: В 81-м стихе 88-го раздела Учения и Заветов мы читаем: «Каждому предупрежденному человеку надлежит предупредить ближнего своего». Мне была предоставлена честь посетить многие из кольев Церкви, призывая к росту и развитию миссий приходов. Это был очень полезный и духовный опыт для меня. В ходе этих поездок я узнал, а недавний опрос подтвердил тот факт, что более половины населения Соединенных Штатов Америки и Канады мало что знают или совсем не имеют представления о наших обычаях и верованиях. Уверен, что в других уголках мира эта цифра намного больше. Этот же опрос также показал, что когда в течение длительного периода времени не члены Церкви общаются с верными прихожанами или получают ясную и правильную информацию относительно верований и учений Церкви, их отношение становится положительным и восприимчивым.
